
/* Class = "NSWindow"; title = "Bảng"; ObjectID = "45"; */
"45.title" = "Bảng";

/* Class = "NSTextFieldCell"; title = "© 2001-2011 Apple Inc. Nội dung bản quyền thực được cung cấp trong LKAboutPanel.strings."; ObjectID = "51"; */
"51.title" = "© 2001-2011 Apple Inc. Nội dung bản quyền thực được cung cấp trong LKAboutPanel.strings.";

/* Class = "NSButtonCell"; title = "Công nhận"; ObjectID = "55"; */
"55.title" = "Công nhận";

/* Class = "NSButtonCell"; title = "Thỏa thuận Cấp phép"; ObjectID = "57"; */
"57.title" = "Thỏa thuận Cấp phép";

/* Class = "NSTextFieldCell"; title = "Trạng thái"; ObjectID = "75"; */
"75.title" = "Trạng thái";

/* Class = "NSTextFieldCell"; title = "Phiên bản Dùng thử"; ObjectID = "81"; */
"81.title" = "Phiên bản Dùng thử";

/* Class = "NSTextFieldCell"; title = "© 2001-2011 Apple Inc. Nội dung bản quyền thực được cung cấp trong LKAboutPanel.strings."; ObjectID = "91"; */
"91.title" = "© 2001-2011 Apple Inc. Nội dung bản quyền thực được cung cấp trong LKAboutPanel.strings.";

/* Class = "NSButtonCell"; title = "Công nhận"; ObjectID = "95"; */
"95.title" = "Công nhận";

/* Class = "NSButtonCell"; title = "Thỏa thuận Cấp phép"; ObjectID = "96"; */
"96.title" = "Thỏa thuận Cấp phép";
